/* Localized versions of Info.plist keys */

CFBundleName = "WOBezelPalette";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "WOBezelPalette version 0.1, Copyright 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright 2004 Wincent Colaiuta.";
